{
  "header": "Studio créatif fièrement basé au Maroc 🇲🇦",
  "industries": {
    "title": "Nous avons collaboré avec des entreprises de divers secteurs.",
    "categories": ["Hôtels", "Gouvernements", "Startups", "Immobilier", "E-commerce", "Restaurants", "Éducation", "Architectes"]
  },
  "innovation": {
    "title": "Favoriser l'innovation grâce à la technologie",
    "description": "Nous exploitons la puissance de la technologie pour créer des solutions qui stimulent le progrès, inspirent le changement et transforment les industries.",
    "caseStudies": {
      "2023": {
        "title": "Évitez les banques, empruntez à ceux que vous connaissez",
        "description": "FamilyFund est une plateforme de financement participatif pour les amis et la famille, permettant aux utilisateurs d'obtenir des prêts personnels de leur réseau sans passer par une institution financière traditionnelle."
      },
      "2022_1": {
        "title": "Prenez le contrôle de votre santé",
        "description": "Unseal est la première plateforme NFT où les utilisateurs peuvent créer et échanger des NFTs de leurs propres dossiers médicaux, leur permettant de prendre le contrôle de leurs données."
      },
      "2022_2": {
        "title": "Surmontez vos peurs, trouvez votre partenaire",
        "description": "Trouvez l'amour face à la peur — Phobia est une application de rencontres qui met en relation les utilisateurs en fonction de leurs phobies communes pour qu'ils puissent avoir peur ensemble."
      }
    }
  },
  "culture": {
    "title": "Notre culture",
    "subtitle": "Guidée par l'héritage, unie par des valeurs partagées.",
    "description": "Notre culture s'inspire des riches traditions du Maroc, alliant un engagement envers l'excellence à une profonde appréciation de la communauté et de la créativité.",
    "values": {
      "hospitality": {
        "title": "Hospitalité",
        "description": "Ancrés dans la tradition de l'accueil, nous cultivons un environnement où chacun se sent valorisé et respecté."
      },
      "craftsmanship": {
        "title": "Artisanat",
        "description": "Inspirés par le travail d'artisanat minutieux, nous mettons l'accent sur la qualité et l'attention aux détails dans tout ce que nous créons."
      },
      "community": {
        "title": "Communauté",
        "description": "Reflétant les liens étroits, nous privilégions la collaboration et la confiance pour bâtir une base solide pour le succès."
      }
    }
  }
}
